{"[Abstract]": 50257, "[Title]": 50258, "Astrophysics]": 50259, "[High Energy Physics - Experiment]": 50260, "[Mathematical Physics]": 50261, "[Physics]": 50262, "[Algebraic Geometry]": 50263, "[Classical Analysis and ODEs]": 50264, "[Differential Geometry]": 50265, "[Dynamical Systems]": 50266, "[Information Theory]": 50267, "[Quantum Physics]": 50268, "[Artificial Intelligence]": 50269, "[Computational Engineering, Finance, and Science]": 50270, "[Computer Science and Game Theory]": 50271, "[Cryptography and Security]": 50272, "[Machine Learning]": 50273, "[Social and Information Networks]": 50274, "[Biomolecules]": 50275, "[Genomics]": 50276, "[Neurons and Cognition]": 50277, "[Statistics]": 50278}